/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "替身";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "取消";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "拷貝";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "確定要將拖移的項目內容拷貝至此文字內容中嗎？";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "警告";

